Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_eu-sami_viikkoon_brysselissa_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät osallistuu EU-Sámi viikkoon Brysselissä
smn: Sämitigge uásálist EU-Sámi ookon Brysselist

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto osallistuu EU-Sámi viikkoon Brysselissä 20.-22. kesäkuuta 2022.
smn: Sämitige I värisaavâjođetteijee Anni Koivisto uásálist EU-Sámi ookon Brysselist 20.-22. kesimáánu 2022.

source: Tapahtumaviikko järjestetään osana Saamelaisneuvoston ja Suomen saamelaisnuoret ry:n hanketta Filling the EU-Sámi knowledge gaps.
smn: Tábáhtusokko uárnejuvvoo uássin Sämirääđi já Suomâ säminuorah rs haavâ Filling the EU-Sámi knowledge gaps.

source: Tavoitteena on, että EU-Sámi viikosta tulee vuosittain järjestettävä tapahtuma, joka vahvistaa saamelaisten kumppanuutta EU-instituutioiden kanssa.
smn: Ulmen lii, ete EU-Sámi ohhoost šadda jyehi ive ornimnáál tábáhtus, mii naanood sämmilij kyeimivuođâ EU-instituutioiguin.

source: – Olen hyvin iloinen EU-Sámi viikosta.
smn: – Mun lam uáli ilolâš EU-Sámi ohhoost.

source: EU:n politiikka vaikuttaa saamelaisten asemaan ja onkin todella tärkeää, että saamelaisilla on mahdollisuus vaikuttaa päätöksiin.
smn: EU politiik vaaigut sämmilij sajattâhân já lii-uv tuođâi tehálâš, ete sämmilijn lii máhđulâšvuotâ vaiguttiđ miärádâssáid.

source: On myös tärkeää, että EU-päättäjien tietämys saamelaisista lisääntyy ja EU tunnistaa saamelaisten asiantuntemuksen alkuperäiskansapolitiikassa, sanoo I varapuheenjohtaja Anni Koivisto.
smn: Lii meid tehálâš, ete EU-merideijei tiäđuh sämmilijn lasaneh já EU tuubdâst sämmilij äššitubdâmuš algâaalmugpolitiikist, iätá I värisaavâjođetteijee Anni Koivisto.

source: Saamelaiskäräjien nuorisoneuvostoa tapahtumassa edustavat Anni-Sofia Niittyvuopio, Anni-Sofia Löf ja Lilja Ljetoff.
smn: Sämitige nuorâirääđi tábáhtusâst ovdâsteh Anni-Sofia Niittyvuopio, Anni-Sofia Löf já Lilja Ljetoff.

source: Lisäksi tapahtumassa on mukana Saamelaiskäräjien jäsen ja kulttuurilautakunnan puheenjohtaja Pirita Näkkäläjärvi.
smn: Lasseen tábáhtusâst lii mieldi Sämitige jeessân já kulttuurlävdikode saavâjođetteijee Pirita Näkkäläjärvi.

source: Näkkäläjärvi osallistuu Saamelaiskäräjien edustajana paneelikeskusteluun, joka koskee EU:n ja saamelaisten välistä kumppanuutta.
smn: Näkkäläjärvi siärvá Sämitige ovdâsteijen paaneelsavâstâlmân, mii kuáská kyeimivuotân EU já sämmilij kooskâ.

source: Saamelaiskäräjiltä tapahtumaan osallistuvat myös lakimiessihteeri Kalle Varis sekä kansainvälisten asioiden sihteeri Lars-Anders Baer.
smn: Sämitiggeest tábáhtusookon uásálistev meid lahâčällee Kalle Varis sehe aalmugijkoskâsij aašij čällee Lars-Anders Baer.

source: Filling the EU-Sámi knowledgr gaps -projektin ovat rahoittaneet Interreg Nord, Lapin Liitto, Norjan Saamelaiskäräjät, Tromssan ja Finnmarkin lääni, Region Norrbotten ja Region Västerbotten.
smn: Filling the EU-Sámi knowledgr gaps -proojeekt láá ruttâdâm Interreg Nord, Laapi Litto, Taažâ Sämitigge, Tromsa já Finnmark lääni, Region Norrbotten já Region Västerbotten.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi

source: Kuva: Hanna Schneider
smn: Kove: Hanna Schneider
